INSERT INTO living_conditions (living_condition_name) VALUES
('инфраструктурата на селото е добра'),
('добра пътна достъпност при зимни условия'),
('наличие на обществен транспорт до града'),
('няма проблеми с електрозахранването'),
('няма проблеми с водоснабдяването'),
('добър обхват на мобилните оператори'),
('добра интернет връзка'),
('добра ТВ кабелна мрежа'),
('селото е чисто'),
('в селото няма престъпност'),
('селото е лесно достъпно'),
('селото е част от природен резерват'),
('селото е подходящо за природосъобразен начин на живот');