INSERT INTO questions (question)
VALUES
    ('Какви култури и животни вирят най-добре в селото?'),
    ('Какви компании (възможности за работа) има в радиус до 20 км около селото?'),
    ('Моля, назовете природните забележителности в радиус до 15 км от селото?'),
    ('Моля, назовете историческите забележителности в радиус до 15 км от селото?'),
    ('С колко лева минимум на месец може да живее човек в селото?'),
    ('В свободен текст опишете кратка история на селото.'),
    ('В свободен текст споделете за актуални събития, които провеждате през годината.'),
    ('Моля, оставете контакти, ако имате желание да помогнете нови хора да се заселят в селото.')
;